{
  "marc": {
    "name": "Marc D. Ryser",
    "blurb": "Marc’s research program combines mathematical and statistical modeling techniques to leverage biologic, clinical and population level data with the goal to inform and guide cancer early detection and prevention. Through the synthesis of data across a wide span of spatio-temporal scales, his work provides a nexus between research disciplines and fosters cross-disciplinary team science.",
    "twitter": "@mdryser",
    "title": "Assistant Professor",
    "pickey": "marc",
    "email": "marc.ryser@duke.edu",
    "cv": "cv_ryser.pdf",
    "twitter": "mdryser"
  },
  "lok": {
    "name": "Lok C. Chan",
    "blurb": "As a philosopher, Lok is interested in using resources from computer and statistical sciences to provide practical and implementable solutions to philosophical problems laden with conceptual ambiguity and epistemic uncertainty. He wrote his dissertation on the relationship between abductive reasoning and subjective probability.",
    "title": "Post-Doc",
    "pickey": "lok",
    "email": "lok.c@duke.edu"
  },
  "ilona": {
    "name": "Ilona Fridman",
    "blurb": "Ilona's research focuses on what helps individuals make a good choice. The way information is presented to us substantially influences our preferences and attitudes. Utilizing both experiments and field research, Ilona explores how information framing contributes to the formulation of our preferences, misperceptions, and biases in our decisions. ",
    "title": "Post-Doc",
    "pickey": "ilona",
    "email": "ilona.fridman@duke.edu"
  },
  "jennifer": {
    "name": "Jennifer Grant",
    "blurb": "Jennifer is a Research Coordinator in the Department of Population Health Sciences, where she provides research project management support. She received her BA in psychology, and her MPH from the University of North Carolina at Chapel Hill within the Department of Health Behavior.",
    "title": "Project Manager",
    "pickey": "jennifer",
    "email": "jennifer.grant@duke.edu"
  },
  "matt": {
    "name": "Matthew Greenwald",
    "blurb": "As an undergraduate at Duke University and a passionate student of biology and philosophy, Matt sees great potential for modern biology to investigate questions which have formerly required philosophical answers.  He hopes to use his studies to research the biological basis of consciousness and happiness, and to explore neurological disease.",
    "title": "Undergraduate",
    "pickey": "matt",
    "email": "matthew.a.greenwald@duke.edu"
  }
}
